{
  "0": {
    "profile": "save/waifu/waifu_0.png",
    "name": "Miho Nishizumi",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Miho est la commandante du tank \"Lotte de mer\" et commandante de l\u0027équipe d\u0027art du tank de l\u0027académie.",
    "owner": "315431392789921793",
    "type": "Catégorie : ANIME",
    "id": 0,
    "origin": "Girls und Panzer"
  },
  "1": {
    "profile": "save/waifu/waifu_1.png",
    "name": "Saori Takebe",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Saori est l\u0027opératrice radio du tank \"Lotte de mer\".",
    "type": "Catégorie : ANIME",
    "id": 1,
    "origin": "Girls und Panzer"
  },
  "2": {
    "profile": "save/waifu/waifu_2.png",
    "name": "Hana Isuzu",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Hana est l\u0027artilleuse du tank \"Lotte de mer\".",
    "type": "Catégorie : ANIME",
    "id": 2,
    "origin": "Girls und Panzer"
  },
  "3": {
    "profile": "save/waifu/waifu_3.png",
    "name": "Yukari Akiyama",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Yukari est la chargeuse du tank \"Lotte de mer\".",
    "type": "Catégorie : ANIME",
    "id": 3,
    "origin": "Girls und Panzer"
  },
  "4": {
    "profile": "save/waifu/waifu_4.png",
    "name": "Robin Courault",
    "description": "Anciennement \"Shadow in the Night\", Robin est l\u0027un des membre clefs du B2K de part sa connexion et sa capacité a ne pas aller trop dans les aigus. Réceptacle à coup de boule dans l\u0027épaule, il a réussi a ne plus être trop \"shamé\" grâce à son charisme hors-norme.",
    "owner": "315431392789921793",
    "type": "Catégorie : B2K",
    "id": 4,
    "origin": "B2K"
  },
  "5": {
    "profile": "save/waifu/waifu_5.png",
    "name": "Mako Reizei",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Mako est la conductrice du tank \"Lotte de mer\".",
    "type": "Catégorie : ANIME",
    "id": 5,
    "origin": "Girls und Panzer"
  },
  "6": {
    "profile": "save/waifu/waifu_6.png",
    "name": "Anzu Kadotani",
    "description": "Étudiante en 3eme année à l\u0027académie d\u0027Oarai, Anzu est la commandante et l\u0027opératrice radio du tank \"Tortue\". C\u0027est également la dirigeante du conseil des élèves.",
    "type": "Catégorie : ANIME",
    "id": 6,
    "origin": "Girls und Panzer"
  },
  "7": {
    "profile": "save/waifu/waifu_7.png",
    "name": "Momo Kawashima",
    "description": "Étudiante en 3eme année à l\u0027académie d\u0027Oarai, Momo est la chargeuse du tank \"Tortue\". C\u0027est également la directrice des relations publiques du conseil des élèves.",
    "type": "Catégorie : ANIME",
    "id": 7,
    "origin": "Girls und Panzer"
  },
  "8": {
    "profile": "save/waifu/waifu_8.png",
    "name": "Yuzu Koyama",
    "description": "Étudiante en 3eme année à l\u0027académie d\u0027Oarai, Yuzu est la conductrice du tank \"Tortue\". C\u0027est également la vice-présidente du conseil des élèves.",
    "owner": "315431392789921793",
    "type": "Catégorie : ANIME",
    "id": 8,
    "origin": "Girls und Panzer"
  },
  "9": {
    "profile": "save/waifu/waifu_9.png",
    "name": "Ahri",
    "description": "Dotée d\u0027un lien inné avec le pouvoir naturel de Runeterra, Ahri est une Vastaya capable de modeler la magie pour en faire des orbes d\u0027énergie pure. Elle aime plus que tout jouer avec ses proies en manipulant leurs émotions avant de dévorer leur essence vitale. En dépit de sa nature de prédateur, Ahri n\u0027est pas sans empathie, car chaque âme qu\u0027elle absorbe l\u0027emplit de fragments de ses souvenirs.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 9,
    "origin": "League of Legends"
  },
  "10": {
    "profile": "save/waifu/waifu_10.png",
    "name": "Erwin",
    "description": "De son vrai nom Riko Matsumoto, Erwin est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est la commandante et l\u0027opératrice radio du tank \"Hippo\". C\u0027est également une membre importante du club d\u0027histoire de part ses connaissances sur la Seconde Guerre Mondiale.",
    "type": "Catégorie : ANIME",
    "id": 10,
    "origin": "Girls und Panzer"
  },
  "11": {
    "profile": "save/waifu/waifu_11.png",
    "name": "César",
    "description": "De son vrai nom Takako Suzuki, César est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est la chargeuse du tank \"Hippo\". C\u0027est également une membre importante du club d\u0027histoire de part ses connaissances sur l\u0027Empire Romain.",
    "type": "Catégorie : ANIME",
    "id": 11,
    "origin": "Girls und Panzer"
  },
  "12": {
    "profile": "save/waifu/waifu_12.png",
    "name": "Oryou",
    "description": "De son vrai nom Takeko Nogami, Oryou est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est la conductrice du tank \"Hippo\". C\u0027est également une membre importante du club d\u0027histoire de part ses connaissances sur la période Bakumatsu au Japon.",
    "owner": "315431392789921793",
    "type": "Catégorie : ANIME",
    "id": 12,
    "origin": "Girls und Panzer"
  },
  "13": {
    "profile": "save/waifu/waifu_13.png",
    "name": "Saemonza",
    "description": "De son vrai nom Kiyomi Sugiyama, Saemonza est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est l\u0027artilleuse du tank \"Hippo\". C\u0027est également une membre importante du club d\u0027histoire de part ses connaissances sur la période Sengoku au Japon.",
    "type": "Catégorie : ANIME",
    "id": 13,
    "origin": "Girls und Panzer"
  },
  "14": {
    "profile": "save/waifu/waifu_14.png",
    "name": "ashe",
    "description": "Chef de guerre sublimé de la tribu des Avarosans, Ashe est à la tête de la plus vaste horde des terres du nord. Stoïque, intelligente et idéaliste, mais mal à l\u0027aise dans son rôle de leader, elle puise dans la magie ancestrale de sa lignée pour manier un arc de glace pure. Soutenue par son peuple qui voit en elle la réincarnation de la légendaire héroïne Avarosa, Ashe cherche à unifier Freljord en reprenant les terres tribales.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 14,
    "origin": "League of legends"
  },
  "15": {
    "profile": "save/waifu/waifu_15.png",
    "name": "Akali",
    "description": "Ayant abandonné l\u0027Ordre Kinkou et le titre de Poing de l\u0027ombre, Akali combat aujourd\u0027hui seule, prête à devenir l\u0027arme mortelle dont son peuple a besoin. Bien qu\u0027elle n\u0027oublie rien de tout ce que son maître Shen lui a enseigné, elle a juré de défendre Ionia contre ses ennemis, une élimination après l\u0027autre. Akali tue sans faire de bruit, mais son message est fort et clair : craignez l\u0027assassin sans maître.",
    "owner": "315431392789921793",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 15,
    "origin": "League of legends"
  },
  "16": {
    "profile": "save/waifu/waifu_16.png",
    "name": "Noriko Isobe",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Noriko est la commandante et la chargeuse du tank \"Canard\". Elle est également membre du club de Volley-ball.",
    "type": "Catégorie : ANIME",
    "id": 16,
    "origin": "Girls und Panzer"
  },
  "17": {
    "profile": "save/waifu/waifu_17.png",
    "name": "Taeko Kondou",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Taeko est l\u0027opératrice radio du tank \"Canard\". Elle est également membre du club de Volley-ball.",
    "type": "Catégorie : ANIME",
    "id": 17,
    "origin": "Girls und Panzer"
  },
  "18": {
    "profile": "save/waifu/waifu_18.png",
    "name": "Caitlyn",
    "description": "Caitlyn est la plus célèbre gardienne de la paix à Piltover, mais elle est aussi la plus apte à débarrasser la ville de ses criminels les plus insaisissables. Elle fait souvent équipe avec Vi, son calme faisant contrepoids à la fougue de sa partenaire. Bien qu\u0027elle porte un fusil Hextech unique en son genre, la meilleure arme de Caitlyn reste son intelligence ; elle invente en effet des pièges élaborés pour attraper les bandits qui auraient l\u0027audace d\u0027agir dans la Cité du progrès.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 18,
    "origin": "League of legends"
  },
  "19": {
    "profile": "save/waifu/waifu_19.png",
    "name": "Shinobu Kawanishi",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Shinobu est la conductrice du tank \"Canard\". Elle est également membre du club de Volley-ball.",
    "owner": "315431392789921793",
    "type": "Catégorie : ANIME",
    "id": 19,
    "origin": "Girls und Panzer"
  },
  "20": {
    "profile": "save/waifu/waifu_20.png",
    "name": "Camille",
    "description": "Transformée en arme pour agir en dehors des limites de la loi, Camille est le principal défenseur du clan Ferros, un agent élégant et supérieur qui contribue à faire fonctionner correctement la machine de Piltover et son ombre zaunienne. Son adaptabilité et sa précision sont si élevées qu\u0027une technique maladroite est pour elle une honte qu\u0027il convient d\u0027éradiquer. Dotée d\u0027un esprit aussi affûté que ses lames, Camille recherche la supériorité par l\u0027optimisation Hextech du corps, au point que certains se demandent si elle n\u0027est pas désormais plus machine que femme.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 20,
    "origin": "League of legends"
  },
  "21": {
    "profile": "save/waifu/waifu_21.png",
    "name": "Akebi Sasaki",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Akebi est l\u0027artilleuse du tank \"Canard\". Elle est également membre du club de Volley-ball.",
    "type": "Catégorie : ANIME",
    "id": 21,
    "origin": "Girls und Panzer"
  },
  "22": {
    "profile": "save/waifu/waifu_22.png",
    "name": "Cassiopeia",
    "description": "Cassiopeia est une créature meurtrière qui excelle dans l\u0027art de la manipulation. Elle était la plus jeune et la plus belle des filles de la famille noxienne Du Couteau, mais le jour où elle s\u0027aventura dans les cryptes de Shurima en quête d\u0027un pouvoir antique, le venin d\u0027un gardien la transforma en un prédateur reptilien. Aussi rusée qu\u0027agile, Cassiopeia se faufile désormais dans les ombres de la nuit, pétrifiant ses ennemis d\u0027un simple regard.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 22,
    "origin": "League of legends"
  },
  "23": {
    "profile": "save/waifu/waifu_23.png",
    "name": "Diana",
    "description": "Armée de son croissant de lune, Diana combat dans les rangs des Lunaris, une foi qui a presque disparu des terres qui entourent le Mont Targon. Portant une armure étincelante évoquant les reflets de la nuit sur un paysage de neige, elle incarne la puissance de la lune. L\u0027essence d\u0027une Manifestation venue d\u0027au-delà des plus hauts sommets de Targon imprègne Diana : plus tout à fait humaine, elle lutte pour comprendre sa puissance et son rôle en ce monde.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 23,
    "origin": "League of legend"
  },
  "24": {
    "profile": "save/waifu/waifu_24.png",
    "name": "Sodoko",
    "description": "De son vrai nom Midoriko Sono. C\u0027est une étudiante en 3eme année à l\u0027académie d\u0027Oarai. Elle est l\u0027artilleuse, l\u0027opératrice radio et la commandante du tank \"Colvert\". Elle est également la dirigeant du comité de la morale publique.",
    "type": "Catégorie : ANIME",
    "id": 24,
    "origin": "Girls und Panzer"
  },
  "25": {
    "profile": "save/waifu/waifu_25.png",
    "name": "Impa",
    "description": "Impa est la seule représentante connue du peuple Sheikah, et en tant que telle elle possède une peau sombre, des yeux rouges et des cheveux blancs. Impa est un personnage généralement mystérieux. Elle fait toujours preuve de sérieux et d\u0027un grand sens du devoir. Elle ne semble pas beaucoup parler et a plus ou moins de sympathie pour Link suivant les épisodes. Impa possède une grande agilité et semble posséder une grande connaissance du maniement des armes. Dans Ocarina of Time, elle utilise des noix Mojo pour créer un flash et disparaître. Dans Skyward Sword, elle utilise des sorts de protection contre Ghirahim pour protéger Zelda.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 25,
    "origin": "Legend of Zelda"
  },
  "26": {
    "profile": "save/waifu/waifu_26.png",
    "name": "Gomoyo",
    "description": "De son vrai nom Moyoko Gotou. C\u0027est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est la conductrice du tank \"Colvert\". Elle est également membre du comité de la morale publique.",
    "type": "Catégorie : ANIME",
    "id": 26,
    "origin": "Girls und Panzer"
  },
  "27": {
    "profile": "save/waifu/waifu_27.png",
    "name": "Pazomi",
    "description": "De son vrai nom Nozomi Konparu. C\u0027est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est la chargeuse du tank \"Colvert\". Elle est également membre du comité de la morale publique.",
    "owner": "315431392789921793",
    "type": "Catégorie : ANIME",
    "id": 27,
    "origin": "Girls und Panzer"
  },
  "29": {
    "profile": "save/waifu/waifu_29.png",
    "name": "Élise",
    "description": "Elise est un prédateur mortel qui vit dans un palais reclus et obscur, au plus profond de la plus vieille ville de Noxus. C\u0027était autrefois une simple femme, maîtresse d\u0027une Maison toute-puissante, mais la morsure d\u0027un maléfique demi-dieu la transforma en un être aussi magnifique qu\u0027inhumain : une créature arachnéenne qui tisse sa toile pour piéger ses proies. Pour maintenir sa jeunesse éternelle, Elise se repaît des innocents et peu sont ceux qui peuvent résister à sa séduction.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 29,
    "origin": "League of legends"
  },
  "30": {
    "profile": "save/waifu/waifu_30.png",
    "name": "Evelynn",
    "description": "Dans les sombres failles de Runeterra, le démon nommé Evelynn cherche sa prochaine victime. Elle attire sa proie en se faisant passer pour une femme voluptueuse, et dès que sa cible succombe à ses charmes, Evelynn révèle sa véritable nature. Elle inflige alors à sa victime des tourments indicibles et se repaît de sa douleur. Pour un démon, ce ne sont que des plaisirs innocents. Aux yeux du reste de Runeterra, ce sont des contes terrifiants, qui rappellent les dangers du désir et de la luxure.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 30,
    "origin": "League of Legends"
  },
  "31": {
    "profile": "save/waifu/waifu_31.png",
    "name": "Ohohoh",
    "description": "Un odieu Yordle qui distribue des Dolipranes à ceux qui s\u0027excitent trop.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 31,
    "origin": "League of Legends"
  },
  "32": {
    "profile": "save/waifu/waifu_32.png",
    "name": "Sarah Kerrigan",
    "description": "Autrefois un fantôme de l\u0027humanité, elle fût trahie par Arcturius Mangsk et abandonnée aux mains des zergs et du Maître Esprit. Le Maître Esprit, décidé à soustraire ses zergs au contrôle d\u0027Amon, transforma Kerrigan en celle qui fût nommée la Reine des Lames mais Jim Raynor un humain toujours amoureux de celle-ci réussit à la rendre de nouveau humaine après de longues années de combat et de ravages par les zergs. Cependant Sarah décida pour se venger de Mengsk, de redevenir la Reine de tous les zergs, une nouvelle Reine des Lames mais cette fois contrôlée par sa propre conscience et non par les résidus de la conscience du Maître Esprit, atteignant par la même occasion les rêves du Maître Esprit autrefois contrôlé lui-même par Amon, plus tard, elle assouvit sa vengeance sur Mengsk et au cours de son dernier combat elle devînt la dernière Xel\u0027Naga et railla définitivement Amon de l\u0027univers.",
    "owner": "315431392789921793",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 32,
    "origin": "Starcraft"
  },
  "33": {
    "profile": "save/waifu/waifu_33.png",
    "name": "Lux",
    "description": "Luxanna Crownguard est originaire de Demacia, un royaume isolationniste où la magie inspire la peur et la méfiance. Capable de plier la lumière à sa volonté, elle a grandi dans la crainte d\u0027être un jour exilée et a été contrainte de dissimuler son pouvoir pour préserver l\u0027honneur de sa famille. Cependant, l\u0027optimisme et la ténacité de Lux l\u0027ont conduite à accepter ses talents uniques, et elle les emploie désormais secrètement pour le bénéfice de sa patrie.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 33,
    "origin": "League of Legends"
  },
  "34": {
    "profile": "save/waifu/waifu_34.png",
    "name": "Kai\u0027sa",
    "description": "Capturée par le Néant alors qu\u0027elle n\u0027était qu\u0027une enfant, Kai\u0027Sa parvint à survivre par la simple force de sa détermination et de sa ténacité. Si ses expériences ont fait d\u0027elle une chasseuse meurtrière, certains voient en elle l\u0027avant-goût d\u0027un avenir qu\u0027ils préféreraient ne pas connaître. Étant entrée en fragile symbiose avec une carapace vivante du Néant, il lui faudra bientôt décider si elle doit pardonner aux mortels qui la considèrent comme un monstre et vaincre la vague grandissante des ténèbres… ou si elle doit fermer les yeux et laisser le Néant consumer le monde qui l\u0027a abandonnée.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 34,
    "origin": "League of Legends"
  },
  "35": {
    "profile": "save/waifu/waifu_35.png",
    "name": "Antonin",
    "description": "GROS BG du B2K, emblème du FRONT chauve et cheveux qualitatifs. Sex Symbol et cheveux aux vents, il oblitère toutes les games de LoL sauf quand il joue Kata. Il est également appelé Norbert le Muscle par ses intimes.",
    "type": "Catégorie : B2K",
    "id": 35,
    "origin": "B2K"
  },
  "36": {
    "profile": "save/waifu/waifu_36.png",
    "name": "Rera Nakajima",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Rera est la commandante et l\u0027opératrice radio du tank \"Léopon\". Elle est également membre du club d\u0027automobiles.",
    "type": "Catégorie : ANIME",
    "id": 36,
    "origin": "Girls und Panzer"
  },
  "37": {
    "profile": "save/waifu/waifu_37.png",
    "name": "Keiko Hoshino",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Keiko est l\u0027artilleuse du tank \"Léopon\". Elle est également membre du club d\u0027automobiles.",
    "type": "Catégorie : ANIME",
    "id": 37,
    "origin": "Girls und Panzer"
  },
  "38": {
    "profile": "save/waifu/waifu_38.png",
    "name": "Maria Suzuki",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Maria est la chargeuse du tank \"Léopon\". Elle est également membre du club d\u0027automobiles.",
    "owner": "335074908998598673",
    "type": "Catégorie : ANIME",
    "id": 38,
    "origin": "Girls und Panzer"
  },
  "39": {
    "profile": "save/waifu/waifu_39.png",
    "name": "Muuton Tsuchiya",
    "description": "Étudiante en 2eme année à l\u0027académie d\u0027Oarai, Muuton est la conductrice du tank \"Léopon\". Elle est également membre du club d\u0027automobiles.",
    "type": "Catégorie : ANIME",
    "id": 39,
    "origin": "Girls und Panzer"
  },
  "40": {
    "profile": "save/waifu/waifu_40.png",
    "name": "Nekonya",
    "description": "De son vrai nom Mai Nekota. C\u0027est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est la commandante et l\u0027opératrice radio du tank \"Fourmilier\". Elle est également une fanatique de jeux vidéo.",
    "type": "Catégorie : ANIME",
    "id": 40,
    "origin": "Girls und Panzer"
  },
  "41": {
    "profile": "save/waifu/waifu_41.png",
    "name": "Piyotan",
    "description": "De son vrai nom Aoi Hiyoshi. C\u0027est une étudiante en 2eme année à l\u0027académie d\u0027Oarai. Elle est l\u0027artilleuse du tank \"Fourmilier\". Elle est également une fanatique de jeux vidéo.",
    "owner": "315431392789921793",
    "type": "Catégorie : ANIME",
    "id": 41,
    "origin": "Girls und Panzer"
  },
  "42": {
    "profile": "save/waifu/waifu_42.png",
    "name": "Ogin",
    "description": "Plus connu sous le nom de \"Tornade\", Ogin est la commandante du tank de l\u0027équipe \"Requin\". Elle est également l\u0027une des personnes les plus importantes des bas-fonds de bateau-académie d\u0027Oarai.",
    "type": "Catégorie : ANIME",
    "id": 42,
    "origin": "Girls und Panzer"
  },
  "43": {
    "profile": "save/waifu/waifu_43.png",
    "name": "Murakami",
    "description": "Plus connu sous le nom de \"Sargasse\", Murakami est la chargeuse et l\u0027artilleuse du tank de l\u0027équipe \"Requin\". Elle est également l\u0027une des personnes les plus importantes des bas-fonds de bateau-académie d\u0027Oarai.",
    "type": "Catégorie : ANIME",
    "id": 43,
    "origin": "Girls und Panzer"
  },
  "44": {
    "profile": "save/waifu/waifu_44.png",
    "name": "Cutlass",
    "description": "Plus connu sous le nom de \"Bol de riz et de whitebait frais\", Cutlass est la chargeuse et l\u0027artilleuse du tank de l\u0027équipe \"Requin\". Elle est également l\u0027une des personnes les plus importantes des bas-fonds de bateau-académie d\u0027Oarai en étant la barman.",
    "type": "Catégorie : ANIME",
    "id": 44,
    "origin": "Girls und Panzer"
  },
  "45": {
    "profile": "save/waifu/waifu_45.png",
    "name": "Flint",
    "description": "Plus connu sous le nom de \"Grandes vagues\", Flint est la conductrice en second et l\u0027opératrice radio du tank de l\u0027équipe \"Requin\". Elle est également l\u0027une des personnes les plus importantes des bas-fonds de bateau-académie d\u0027Oarai en étant la chanteuse la plus populaire du bar.",
    "type": "Catégorie : ANIME",
    "id": 45,
    "origin": "Girls und Panzer"
  },
  "46": {
    "profile": "save/waifu/waifu_46.png",
    "name": "Rum",
    "description": "Plus connu sous le nom de \"Cyclone explosif\", Rum est la conductrice du tank de l\u0027équipe \"Requin\". Elle est également l\u0027une des personnes les plus importantes des bas-fonds du bateau-académie d\u0027Oarai.",
    "type": "Catégorie : ANIME",
    "id": 46,
    "origin": "Girls und Panzer"
  },
  "47": {
    "profile": "save/waifu/waifu_47.png",
    "name": "Darjeeling",
    "description": "Darjeeling est une fille de 3eme année et la commandante en chef des tanks de l\u0027académie Saint Gloriana, une école où le style d\u0027art du tank se rapproche du Royaume-Uni.",
    "type": "Catégorie : ANIME",
    "id": 47,
    "origin": "Girls und Panzer"
  },
  "48": {
    "profile": "save/waifu/waifu_48.png",
    "name": "Mrs. Puff",
    "description": "elle est monitrice de permis dans les tréfond à Bikini Bottom",
    "type": "Catégorie : ANIME",
    "id": 48,
    "origin": "Bob l\u0027éponge"
  },
  "49": {
    "profile": "save/waifu/waifu_49.png",
    "name": "Flora",
    "description": "Première héroine coordinatrice du groupe de Sacha",
    "type": "Catégorie : FILM",
    "id": 49,
    "origin": "Pokémon"
  },
  "50": {
    "profile": "save/waifu/waifu_50.png",
    "name": "Nico Robin",
    "description": "Nico Robin est un membre de l\u0027équipage du chapeau de paille, ainsi que l\u0027utilisatrice du Hana Hana no Mi, le fruit des éclosions.",
    "type": "Catégorie : ANIME",
    "id": 50,
    "origin": "One Piece"
  },
  "51": {
    "profile": "save/waifu/waifu_51.png",
    "name": "Malenia",
    "description": "Malenia est connue comme étant le boss le plus dur d\u0027Elden ring. Elle est la soeur de Miquella.",
    "owner": "315431392789921793",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 51,
    "origin": "Elden ring"
  },
  "52": {
    "profile": "save/waifu/waifu_52.png",
    "name": "Widowmaker",
    "description": "Sniper typique, Widowmaker est un membre éminent de la griffe, et combat overwatch.",
    "type": "Catégorie : JEUX_VIDEO",
    "id": 52,
    "origin": "Overwatch"
  }
}